export const dataList={
    "code": 0,
    "message": "success",
    "data": {
        "list": [
            {
                "id": 463,
                "name": "[财务管理\/提现列表]删除提现信息"
            },
            {
                "id": 462,
                "name": "[财务管理\/提现列表]审核提现信息"
            },
            {
                "id": 461,
                "name": "[财务管理\/提现列表]提交提现信息"
            },
            {
                "id": 460,
                "name": "[财务管理\/提现列表]获取提现列表"
            },
            {
                "id": 459,
                "name": "[财务管理\/对账管理]获取月份汇总数据"
            },
            {
                "id": 458,
                "name": "[财务管理\/对账管理]获取公司账单汇总数据"
            },
            {
                "id": 457,
                "name": "[财务管理\/对账管理]修改公司账单信息 "
            },
            {
                "id": 456,
                "name": "[财务管理\/对账管理]修改公司票据信息 "
            },
            {
                "id": 455,
                "name": "[财务管理\/对账管理]获取公司佣金备注和发票"
            },
            {
                "id": 454,
                "name": "[财务管理\/对账管理]获取公司账单信息"
            },
            {
                "id": 453,
                "name": "[财务管理\/账号管理]删除银行卡信息"
            },
            {
                "id": 452,
                "name": "[财务管理\/账号管理]编辑银行卡信息"
            },
            {
                "id": 451,
                "name": "[财务管理\/账号管理]提交银行卡信息"
            },
            {
                "id": 450,
                "name": "[财务管理\/账号管理]获取银行卡信息"
            },
            {
                "id": 449,
                "name": "[营销\/广告投放]虚拟补单"
            },
            {
                "id": 448,
                "name": "[配置\/企业管理]删除审批 "
            },
            {
                "id": 447,
                "name": "[配置\/企业管理]修改审批"
            },
            {
                "id": 446,
                "name": "[配置\/企业管理]提交审批"
            },
            {
                "id": 445,
                "name": "[配置\/企业管理]审批列表"
            },
            {
                "id": 444,
                "name": "[配置\/个人中心]手机验证码"
            },
            {
                "id": 443,
                "name": "[首页\/概览]配置退款率"
            },
            {
                "id": 442,
                "name": "[营销\/广告投放]广告户设置RTA策略"
            },
            {
                "id": 441,
                "name": "[营销\/广告投放]上报配置修改日志"
            },
            {
                "id": 440,
                "name": "[营销\/广告投放]广告（算法建议出价）（提交给阿里托管，等待获取最终建议出价值）"
            },
            {
                "id": 439,
                "name": "[电商\/拼多多\/联盟]拼多多联盟账号推广位列表"
            },
            {
                "id": 438,
                "name": "[电商\/拼多多]拼多多应用列表 "
            },
            {
                "id": 437,
                "name": "[电商]补单修改（目前只有执行状态可以取消status传3）"
            },
            {
                "id": 436,
                "name": "[电商]补单删除"
            },
            {
                "id": 435,
                "name": "[电商]补单列表"
            },
            {
                "id": 434,
                "name": "[电商]补单"
            },
            {
                "id": 433,
                "name": "[获客助手\/获客助手应用]获客助手授权"
            },
            {
                "id": 432,
                "name": "[获客助手\/好友列表]获客助手，手动上报"
            },
            {
                "id": 431,
                "name": "[资产\/CID链接库\/拼多多品牌加白]批量修改拼多多加白商品状态"
            },
            {
                "id": 430,
                "name": "[获客助手\/获客助手客服]获客助手企业关联的客服简易列表"
            },
            {
                "id": 429,
                "name": "[获客助手\/获客助手应用]获客助手企微列表"
            },
            {
                "id": 428,
                "name": "[获客助手\/投放链接]获取指定投放链接的最新地址"
            },
            {
                "id": 427,
                "name": "[获客助手\/投放链接]修改投放链接"
            },
            {
                "id": 426,
                "name": "[获客助手\/投放链接]新增投放链接"
            },
            {
                "id": 425,
                "name": "[获客助手\/投放链接]删除投放链接"
            },
            {
                "id": 424,
                "name": "[获客助手\/投放链接]投放链接列表"
            },
            {
                "id": 423,
                "name": "[获客助手\/好友列表]获客助手好友列表"
            },
            {
                "id": 422,
                "name": "[获客助手\/获客助手客服]手动刷新客服列表 "
            },
            {
                "id": 420,
                "name": "[获客助手\/获客助手客服]编辑客服信息"
            },
            {
                "id": 419,
                "name": "[获客助手\/获客助手客服]企业关联客服列表"
            },
            {
                "id": 418,
                "name": "[获客助手\/获客助手应用]删除获客助手授权企业"
            },
            {
                "id": 417,
                "name": "[获客助手\/获客助手应用]获客助手授权企业信息列表"
            },
            {
                "id": 416,
                "name": "[获客助手\/获客助手应用]编辑获客助手授权企业信息"
            },
            {
                "id": 415,
                "name": "[私域\/获客助手]获客助手授权企业信息l列表"
            },
            {
                "id": 414,
                "name": "[电商\/拼多多]企业订单统计明细列表"
            },
            {
                "id": 413,
                "name": "[电商\/拼多多\/店铺]编辑拼多多店铺"
            },
            {
                "id": 412,
                "name": "[电商\/拼多多\/店铺]新增拼多多店铺"
            },
            {
                "id": 411,
                "name": "[电商\/拼多多\/店铺]拼多多店铺简易列表"
            },
            {
                "id": 410,
                "name": "[电商\/拼多多\/店铺]删除拼多多店铺"
            },
            {
                "id": 409,
                "name": "[电商\/拼多多\/店铺]拼多多店铺列表"
            },
            {
                "id": 408,
                "name": "[资产\/CID链接库\/拼多多品牌加白]修改拼多多加白商品"
            },
            {
                "id": 407,
                "name": "[资产\/CID链接库\/拼多多品牌加白]删除拼多多加白商品"
            },
            {
                "id": 406,
                "name": "[资产\/CID链接库\/拼多多品牌加白]新增拼多多加白商品"
            },
            {
                "id": 405,
                "name": "[资产\/CID链接库\/拼多多品牌加白]获取拼多多加白商品列表"
            },
            {
                "id": 404,
                "name": "[资产\/CID链接库]批量新增CID链接 "
            },
            {
                "id": 403,
                "name": "[电商\/淘系]流量通任务确认"
            },
            {
                "id": 402,
                "name": "[配置\/企业域名]申请证书"
            },
            {
                "id": 401,
                "name": "[配置\/企业域名]创建bucket"
            },
            {
                "id": 400,
                "name": "[资产\/CID链接库]检查pdd商品链接"
            },
            {
                "id": 399,
                "name": "[营销\/广告投放]批量修改（广告维度）转化回传设置"
            },
            {
                "id": 398,
                "name": "[资产\/CID链接库]美团店铺简易列表"
            },
            {
                "id": 397,
                "name": "[电商\/美团]美团订单列表"
            },
            {
                "id": 396,
                "name": "[营销\/广告投放]ud转链(获取deeplink链接)"
            },
            {
                "id": 395,
                "name": "[电商\/美团\/联盟]删除美团联盟"
            },
            {
                "id": 394,
                "name": "[电商\/美团\/联盟]联盟账号列表 "
            },
            {
                "id": 393,
                "name": "[电商\/美团\/联盟]联盟编辑"
            },
            {
                "id": 392,
                "name": "[电商\/美团\/联盟]联盟添加"
            },
            {
                "id": 391,
                "name": "[电商\/美团\/商城]删除美团商城店铺 "
            },
            {
                "id": 390,
                "name": "[电商\/美团\/商城]商城店铺列表"
            },
            {
                "id": 389,
                "name": "[电商\/美团\/商城]商城编辑"
            },
            {
                "id": 388,
                "name": "[电商\/美团\/商城]商城添加"
            },
            {
                "id": 387,
                "name": "[配置\/媒体账号\/管家管理]支付宝添加商家"
            },
            {
                "id": 386,
                "name": "[资产\/CID链接库\/拼多多报备]批量删除拼多多报备的链接"
            },
            {
                "id": 385,
                "name": "[配置\/操作日志]获取操作日志"
            },
            {
                "id": 384,
                "name": "[上传]上传域名证书"
            },
            {
                "id": 383,
                "name": "[电商]对指定订单手动上报转化"
            },
            {
                "id": 382,
                "name": "[报表]获取指定素材的播放地址"
            },
            {
                "id": 381,
                "name": "[报表]素材认领日志列表"
            },
            {
                "id": 380,
                "name": "[配置\/媒体账号\/广告户管理]百度联调"
            },
            {
                "id": 379,
                "name": "[配置\/媒体账号\/管家管理]添加广告主"
            },
            {
                "id": 378,
                "name": "[电商\/京东]手动上报"
            },
            {
                "id": 377,
                "name": "[电商\/拼多多]手动上报"
            },
            {
                "id": 376,
                "name": "[电商\/淘系]手动上报"
            },
            {
                "id": 375,
                "name": "[营销\/广告投放]计划下的素材报表"
            },
            {
                "id": 374,
                "name": "[工具\/视频评论点赞]优化任务报表"
            },
            {
                "id": 373,
                "name": "[配置\/图标管理]获取图标列表"
            },
            {
                "id": 372,
                "name": "[资产\/CID链接库]获取淘宝大健康备用cid商品"
            },
            {
                "id": 371,
                "name": "[营销\/广告投放\/低效清理]获取清理任务结果"
            },
            {
                "id": 370,
                "name": "[营销\/广告投放\/低效清理]一键暂停低效素材"
            },
            {
                "id": 369,
                "name": "[资产\/大健康自研页]提取大健康自研页推广链接"
            },
            {
                "id": 368,
                "name": "[配置\/企业管理]获取大旗默认费率"
            },
            {
                "id": 367,
                "name": "[营销\/广告投放]获取广告起量状态"
            },
            {
                "id": 366,
                "name": "[营销\/广告投放]获取一键起量方案列表"
            },
            {
                "id": 365,
                "name": "[营销\/广告投放]关停广告一键起量"
            },
            {
                "id": 364,
                "name": "[营销\/广告投放]开启\/更新一键起量"
            },
            {
                "id": 363,
                "name": "[营销\/批量创建]重试批量创建项目或广告"
            },
            {
                "id": 362,
                "name": "[报表]修改视频素材备注"
            },
            {
                "id": 361,
                "name": "[报表]视频素材报表"
            },
            {
                "id": 360,
                "name": "[报表]通过上传素材md5自动认领素材"
            },
            {
                "id": 359,
                "name": "[资产\/CID链接库\/拼多多报备]获取拼多多商品报备资料"
            },
            {
                "id": 358,
                "name": "[资产\/CID链接库\/拼多多报备]拼多多商品报备续期"
            },
            {
                "id": 357,
                "name": "[资产\/CID链接库\/拼多多报备]修改拼多多报备表字段"
            },
            {
                "id": 356,
                "name": "[营销\/评论管理]批量屏蔽\/取消屏蔽抖音用户"
            },
            {
                "id": 355,
                "name": "[营销\/评论管理]置顶\/取消置顶评论"
            },
            {
                "id": 354,
                "name": "[营销\/评论管理]批量隐藏指定评论"
            },
            {
                "id": 353,
                "name": "[营销\/评论管理]批量回复指定评论"
            },
            {
                "id": 352,
                "name": "[注册与登陆]开发者由用户号切换回自己账号"
            },
            {
                "id": 351,
                "name": "[注册与登陆]开发者获取指定用户的TOKEN"
            },
            {
                "id": 350,
                "name": "[营销\/批量创建]获取广告主定向包列表"
            },
            {
                "id": 349,
                "name": "[报表]认领或解绑素材"
            },
            {
                "id": 348,
                "name": "[资产\/CID链接库]设置商品是否属于风险类目"
            },
            {
                "id": 347,
                "name": "[配置\/权限管理]编辑自定义菜单权限"
            },
            {
                "id": 346,
                "name": "[配置\/权限管理]新增自定义菜单权限"
            },
            {
                "id": 345,
                "name": "[配置\/权限管理]删除自定义菜单权限"
            },
            {
                "id": 344,
                "name": "[配置\/权限管理]自定义菜单权限列表"
            },
            {
                "id": 343,
                "name": "[注册与登陆]群峰用户TOKEN更新"
            },
            {
                "id": 342,
                "name": "[注册与登陆]群峰用户登录"
            },
            {
                "id": 341,
                "name": "[报表]商品报表"
            },
            {
                "id": 340,
                "name": "[资产\/大健康自研页]转让自研页所有者"
            },
            {
               "id":-1,
                "name":"fuck"
            },
            {
                "id": 339,
                "name": "[资产\/落地页]转让落地页所有者"
            },
            {
                "id": 338,
                "name": "[资产\/CID链接库]转让CID链接所有者"
            },
            {
                "id": 337,
                "name": "[营销\/批量创建]获取人群包列表"
            },
            {
                "id": 336,
                "name": "[注册与登陆]获取公众号扫码结果"
            },
            {
                "id": 335,
                "name": "[注册与登陆]获取微信公众号关注二维码"
            },
            {
                "id": 334,
                "name": "[营销\/广告投放]触发广告主立即同步数据"
            },
            {
                "id": 333,
                "name": "[配置\/消息推送]中止消息推送"
            },
            {
                "id": 332,
                "name": "[配置\/消息推送]新增消息推送"
            },
            {
                "id": 331,
                "name": "[配置\/消息推送]推送消息列表"
            },
            {
                "id": 330,
                "name": "[营销\/批量创建]获取抖音主页视频列表"
            },
            {
                "id": 329,
                "name": "[营销\/批量创建]获取指定广告的项目及广告配置"
            },
            {
                "id": 328,
                "name": "[营销\/批量创建]获取账户下原生锚点"
            },
            {
                "id": 327,
                "name": "[营销\/批量创建]获取商品列表"
            },
            {
                "id": 326,
                "name": "[营销\/批量创建]获取商品库信息"
            },
            {
                "id": 325,
                "name": "[配置\/企业域名]检测域名解析是否生效"
            },
            {
                "id": 324,
                "name": "[配置\/企业域名]获取域名的解析记录"
            },
            {
                "id": 323,
                "name": "[配置\/企业域名]删除域名"
            },
            {
                "id": 322,
                "name": "[配置\/企业域名]编辑自定义域名"
            },
            {
                "id": 321,
                "name": "[配置\/企业域名]新增自定义域名"
            },
            {
                "id": 320,
                "name": "[配置\/企业域名]自定义域名列表"
            },
            {
                "id": 319,
                "name": "[营销\/评论管理]广告主关联自动回复模板"
            },
            {
                "id": 318,
                "name": "[营销\/评论管理]评论列表"
            },
            {
                "id": 317,
                "name": "[工具\/视频评论点赞]获取当前用户剩余可用积分"
            },
            {
                "id": 316,
                "name": "[配置\/小组管理]编辑小组"
            },
            {
                "id": 315,
                "name": "[配置\/小组管理]新增小组"
            },
            {
                "id": 314,
                "name": "[配置\/小组管理]小组简易列表"
            },
            {
                "id": 313,
                "name": "[配置\/小组管理]删除小组"
            },
            {
                "id": 312,
                "name": "[配置\/小组管理]小组列表"
            },
            {
                "id": 311,
                "name": "[配置\/媒体账号\/管家管理]刷新管家下已入库广告主数据"
            },
            {
                "id": 310,
                "name": "[营销\/广告投放]大健康计划智能回传设置"
            },
            {
                "id": 309,
                "name": "[营销\/广告投放]获取指定广告主的控评设置"
            },
            {
                "id": 308,
                "name": "[营销\/广告投放]广告主级控评开关"
            },
            {
                "id": 307,
                "name": "[资产\/大健康自研页]同步指定自研页最新数据"
            },
            {
                "id": 306,
                "name": "[资产\/大健康自研页]获取指定商品id的已发布自研页列表"
            },
            {
                "id": 305,
                "name": "[资产\/大健康自研页]下线自研页"
            },
            {
                "id": 304,
                "name": "[资产\/大健康自研页]编辑自研页"
            },
            {
                "id": 303,
                "name": "[资产\/大健康自研页]新增自研页"
            },
            {
                "id": 302,
                "name": "[资产\/大健康自研页]删除自研页"
            },
            {
                "id": 301,
                "name": "[资产\/大健康自研页]获取大健康自研页列表"
            },
            {
                "id": 300,
                "name": "[资产\/CID链接库]获取指定订单列表对应的clickid信息"
            },
            {
                "id": 299,
                "name": "[灵感]移除抖音选品指南记录"
            },
            {
                "id": 298,
                "name": "[灵感]获取抖音选品指南"
            },
            {
                "id": 297,
                "name": "[灵感]移除抖音素材榜单记录"
            },
            {
                "id": 296,
                "name": "[灵感]获取抖音素材榜单"
            },
            {
                "id": 295,
                "name": "[灵感]获取抖音行业指数"
            },
            {
                "id": 294,
                "name": "[灵感]获取抖音小店榜单"
            },
            {
                "id": 293,
                "name": "[上传]上传抖音爆品每日数据"
            },
            {
                "id": 292,
                "name": "[私域\/粉丝列表]对指定粉丝手动上报转化"
            },
            {
                "id": 291,
                "name": "[工具\/视频评论点赞]视频任务详情"
            },
            {
                "id": 290,
                "name": "[工具\/素材预审]预审素材是否已存在于连山云"
            },
            {
                "id": 289,
                "name": "[工具\/素材预审]获取指定素材的预览地址"
            },
            {
                "id": 288,
                "name": "[工具\/素材预审]批量推送素材至指定广告主"
            },
            {
                "id": 287,
                "name": "[工具\/素材预审]预审素材列表"
            },
            {
                "id": 286,
                "name": "[工具\/素材预审]预审素材是否已存在"
            },
            {
                "id": 285,
                "name": "[工具\/素材预审]编辑预审素材"
            },
            {
                "id": 284,
                "name": "[工具\/素材预审]删除预审素材"
            },
            {
                "id": 283,
                "name": "[工具\/素材预审]新增素材预审"
            },
            {
                "id": 282,
                "name": "[工具\/素材预审]返回连山云BUCKET临时鉴权URL"
            },
            {
                "id": 281,
                "name": "[私域\/粉丝列表]批量发送消息"
            },
            {
                "id": 280,
                "name": "[私域\/粉丝列表]获取指定粉丝的消息记录"
            },
            {
                "id": 279,
                "name": "[私域\/粉丝列表]私域粉丝列表"
            },
            {
                "id": 278,
                "name": "[私域\/投放链接]获取指定投放链接的最新地址"
            },
            {
                "id": 277,
                "name": "[私域\/投放链接]编辑投放链接"
            },
            {
                "id": 276,
                "name": "[私域\/投放链接]新增投放链接"
            },
            {
                "id": 275,
                "name": "[私域\/投放链接]删除投放链接"
            },
            {
                "id": 274,
                "name": "[私域\/投放链接]投放链接列表 "
            },
            {
                "id": 273,
                "name": "[私域\/自动回复模板]自动回复模板简易列表"
            },
            {
                "id": 272,
                "name": "[私域\/自动回复模板]编辑自动回复模板"
            },
            {
                "id": 271,
                "name": "[私域\/自动回复模板]新增自动回复模板"
            },
            {
                "id": 270,
                "name": "[私域\/自动回复模板]删除自动回复模板"
            },
            {
                "id": 269,
                "name": "[私域\/自动回复模板]自动回复模板列表"
            },
            {
                "id": 268,
                "name": "[私域\/加粉客服组]客服组简易列表"
            },
            {
                "id": 267,
                "name": "[私域\/加粉客服组]编辑客服组"
            },
            {
                "id": 266,
                "name": "[私域\/加粉客服组]新增客服组"
            },
            {
                "id": 265,
                "name": "[私域\/加粉客服组]删除客服组"
            },
            {
                "id": 264,
                "name": "[私域\/加粉客服组]客服组列表"
            },
            {
                "id": 263,
                "name": "[私域\/加粉客服号]编辑客服号"
            },
            {
                "id": 262,
                "name": "[私域\/加粉客服号]批量编辑客服号"
            },
            {
                "id": 261,
                "name": "[私域\/加粉客服号]删除客服号"
            },
            {
                "id": 260,
                "name": "[私域\/加粉客服号]新增客服号"
            },
            {
                "id": 259,
                "name": "[私域\/加粉客服号]客服帐号列表"
            },
            {
                "id": 258,
                "name": "[私域\/企微客服帐号]上传企微客服帐号头像"
            },
            {
                "id": 257,
                "name": "[私域\/企微客服帐号]编辑企微客服帐号"
            },
            {
                "id": 256,
                "name": "[私域\/企微客服帐号]新增企微客服帐号"
            },
            {
                "id": 255,
                "name": "[私域\/企微客服帐号]删除企微客服帐号"
            },
            {
                "id": 254,
                "name": "[私域\/企微客服帐号]企微客服帐号列表"
            },
            {
                "id": 253,
                "name": "[私域\/企微客服应用]获取企微客服应用授权链接"
            },
            {
                "id": 252,
                "name": "[私域\/企微客服应用]企微客服应用简易列表"
            },
            {
                "id": 251,
                "name": "[私域\/企微客服应用]删除企微客服应用"
            },
            {
                "id": 250,
                "name": "[私域\/企微客服应用]企微客服应用列表"
            },
            {
                "id": 249,
                "name": "[资产\/CID链接库]批量刷新CID链接随机字符串"
            },
            {
                "id": 248,
                "name": "[资产\/CID链接库]批量修改CID链接"
            },
            {
                "id": 247,
                "name": "[营销\/广告投放]一键暂停关联计划"
            },
            {
                "id": 246,
                "name": "[资产\/落地页]获取单个落地页详情"
            },
            {
                "id": 245,
                "name": "[资产\/CID链接库\/拼多多报备]获取拼多多商品类目"
            },
            {
                "id": 244,
                "name": "[资产\/落地页]更新落地页审核状态"
            },
            {
                "id": 243,
                "name": "[资产\/落地页]落地页简易列表"
            },
            {
                "id": 242,
                "name": "[资产\/落地页]编辑落地页"
            },
            {
                "id": 241,
                "name": "[资产\/落地页]新增落地页"
            },
            {
                "id": 240,
                "name": "[资产\/落地页]删除落地页"
            },
            {
                "id": 239,
                "name": "[资产\/落地页]获取落地页列表"
            },
            {
                "id": 238,
                "name": "[资产\/CID链接库\/拼多多报备]批量报备拼多多商品"
            },
            {
                "id": 237,
                "name": "[资产\/CID链接库\/拼多多报备]获取拼多多报备商品列表"
            },
            {
                "id": 236,
                "name": "[资产\/CID链接库\/拼多多加白]更新拼多多商品加白记录"
            },
            {
                "id": 235,
                "name": "[资产\/CID链接库]设置商品所属类目"
            },
            {
                "id": 234,
                "name": "[资产\/CID链接库]获取商品类目列表"
            },
            {
                "id": 233,
                "name": "[营销\/广告投放]广告主是否排除拼多多一跳闪付订单的上报"
            },
            {
                "id": 232,
                "name": "[资产\/CID链接库]更新CID链接审核状态"
            },
            {
                "id": 231,
                "name": "[注册与登陆]删除数据导出任务"
            },
            {
                "id": 230,
                "name": "[注册与登陆]获取导出数据的下载地址"
            },
            {
                "id": 229,
                "name": "[注册与登陆]获取用户数据导出任务列表"
            },
            {
                "id": 228,
                "name": "[营销\/广告投放]广告主账号切换平台版本"
            },
            {
                "id": 227,
                "name": "[资产\/CID链接库]获取淘宝商品详情"
            },
            {
                "id": 226,
                "name": "[资产\/CID链接库]获取指定商品的CID链接"
            },
            {
                "id": 225,
                "name": "[注册与登陆]批量修改小程序appid关联计划的直达链接"
            },
            {
                "id": 224,
                "name": "[营销\/广告投放]修改广告主字段"
            },
            {
                "id": 223,
                "name": "[电商\/淘系]返回所有小程序及应用"
            },
            {
                "id": 222,
                "name": "[营销\/广告投放\/资产事件]获取可用优化目标（事件管理）"
            },
            {
                "id": 221,
                "name": "[配置\/企业管理]增加企业信用点及更改结算日期"
            },
            {
                "id": 220,
                "name": "[配置\/用户管理]代理商简易列表"
            },
            {
                "id": 219,
                "name": "[营销\/广告投放\/资产事件]获取资产下已创建事件列表"
            },
            {
                "id": 218,
                "name": "[营销\/广告投放\/资产事件]获取已创建资产列表"
            },
            {
                "id": 217,
                "name": "[首页\/概览]企业概览"
            },
            {
                "id": 216,
                "name": "[电商\/淘系]淘宝店铺简易列表"
            },
            {
                "id": 215,
                "name": "[电商\/淘系]淘宝订单列表"
            },
            {
                "id": 214,
                "name": "[电商\/淘系]新增淘宝店铺"
            },
            {
                "id": 213,
                "name": "[电商\/淘系]编辑淘宝店铺"
            },
            {
                "id": 212,
                "name": "[电商\/淘系]删除淘宝店铺"
            },
            {
                "id": 211,
                "name": "[电商\/淘系]淘宝店铺列表"
            },
            {
                "id": 210,
                "name": "[注册与登陆]标记通知已读"
            },
            {
                "id": 209,
                "name": "[注册与登陆]获取用户未读通知"
            },
            {
                "id": 208,
                "name": "[资产\/定向包]兴趣行为类目关键词 id 转词（定向包配置接口）"
            },
            {
                "id": 207,
                "name": "[资产\/定向包]获取行为兴趣推荐关键词（定向包配置接口）"
            },
            {
                "id": 206,
                "name": "[资产\/定向包]获取兴趣关键词（定向包配置接口）"
            },
            {
                "id": 205,
                "name": "[资产\/定向包]获取行为关键词（定向包配置接口）"
            },
            {
                "id": 204,
                "name": "[资产\/定向包]获取兴趣分类（定向包配置接口）"
            },
            {
                "id": 203,
                "name": "[资产\/定向包]获取行为类目词（定向包配置接口）"
            },
            {
                "id": 202,
                "name": "[资产\/定向包]查询抖音类似帐号（定向包配置接口）"
            },
            {
                "id": 201,
                "name": "[资产\/定向包]获取抖音达人id列表（定向包配置接口）"
            },
            {
                "id": 200,
                "name": "[资产\/定向包]查询抖音帐号和类目信息（定向包配置接口）"
            },
            {
                "id": 199,
                "name": "[资产\/定向包]查询抖音号id对应的达人信息（定向包配置接口）"
            },
            {
                "id": 198,
                "name": "[资产\/定向包]获取抖音达人分类列表（定向包配置接口）"
            },
            {
                "id": 197,
                "name": "[资产\/定向包]获取行政区列表（定向包配置接口）"
            },
            {
                "id": 196,
                "name": "[营销\/广告投放]批量修改广告主转化回传设置"
            },
            {
                "id": 195,
                "name": "[电商\/微信小程序商城]微信商城简易列表"
            },
            {
                "id": 194,
                "name": "[电商\/微信小程序商城]微信商城订单列表"
            },
            {
                "id": 193,
                "name": "[电商\/微信小程序商城]编辑商城店铺"
            },
            {
                "id": 192,
                "name": "[电商\/微信小程序商城]新增商城店铺"
            },
            {
                "id": 191,
                "name": "[电商\/微信小程序商城]删除微信商城店铺"
            },
            {
                "id": 190,
                "name": "[电商\/微信小程序商城]商城店铺列表"
            },
            {
                "id": 189,
                "name": "[资产\/CID链接库\/拼多多报备]修改拼多多报备状态"
            },
            {
                "id": 188,
                "name": "[配置\/个人中心]更新用户通知配置"
            },
            {
                "id": 187,
                "name": "[配置\/个人中心]新增用户通知配置"
            },
            {
                "id": 186,
                "name": "[配置\/个人中心]获取用户通知配置"
            },
            {
                "id": 185,
                "name": "[工具\/智能监控模板]获取单个智能监控日志列表"
            },
            {
                "id": 184,
                "name": "[营销\/批量创建]获取第三方落地页站点列表"
            },
            {
                "id": 183,
                "name": "[工具\/智能监控模板]获取单个智能监控详情"
            },
            {
                "id": 182,
                "name": "[工具\/智能监控模板]删除智能监控"
            },
            {
                "id": 181,
                "name": "[工具\/智能监控模板]编辑智能监控"
            },
            {
                "id": 180,
                "name": "[工具\/智能监控模板]新增智能监控"
            },
            {
                "id": 179,
                "name": "[营销\/批量创建]获取行业列表"
            },
            {
                "id": 178,
                "name": "[营销\/批量创建]获取广告主应用信息"
            },
            {
                "id": 177,
                "name": "[营销\/批量创建]获取广告主橙子建站列表"
            },
            {
                "id": 176,
                "name": "[营销\/批量创建]获取广告主绑定抖音号"
            },
            {
                "id": 175,
                "name": "[营销\/批量创建]获取广告主可用组件列表"
            },
            {
                "id": 174,
                "name": "[营销\/批量创建]删除批量任务"
            },
            {
                "id": 173,
                "name": "[营销\/批量创建]新增批量创建任务"
            },
            {
                "id": 172,
                "name": "[营销\/批量创建]修改批量任务执行参数"
            },
            {
                "id": 171,
                "name": "[营销\/批量创建]获取单条任务设置详情"
            },
            {
                "id": 170,
                "name": "[营销\/批量创建]删除单条批量任务下的子任务"
            },
            {
                "id": 169,
                "name": "[营销\/批量创建]获取单条批量任务执行进度详情"
            },
            {
                "id": 168,
                "name": "[营销\/批量创建]批量创建任务列表"
            },
            {
                "id": 167,
                "name": "[电商\/京东]京东订单列表"
            },
            {
                "id": 166,
                "name": "[工具\/智能监控模板]智能监控规则列表"
            },
            {
                "id": 165,
                "name": "[电商\/京东]编辑京东联盟账号"
            },
            {
                "id": 164,
                "name": "[电商\/京东]新增京东联盟账号"
            },
            {
                "id": 163,
                "name": "[电商\/京东]京东账号简易列表"
            },
            {
                "id": 162,
                "name": "[电商\/京东]删除京东联盟账号"
            },
            {
                "id": 161,
                "name": "[电商\/京东]京东联盟账号列表"
            },
            {
                "id": 160,
                "name": "[资产\/定向包]定向包简易列表"
            },
            {
                "id": 159,
                "name": "[资产\/图片库]删除图片素材"
            },
            {
                "id": 158,
                "name": "[资产\/图片库]编辑图片素材"
            },
            {
                "id": 157,
                "name": "[资产\/图片库]新增图片素材"
            },
            {
                "id": 156,
                "name": "[资产\/图片库]图片是否已存在"
            },
            {
                "id": 155,
                "name": "[资产\/图片库]获取图片列表"
            },
            {
                "id": 154,
                "name": "[资产\/视频库]视频是否已存在"
            },
            {
                "id": 153,
                "name": "[资产\/视频库]删除视频素材"
            },
            {
                "id": 152,
                "name": "[资产\/视频库]编辑视频素材"
            },
            {
                "id": 151,
                "name": "[资产\/视频库]新增视频素材"
            },
            {
                "id": 150,
                "name": "[资产\/视频库]获取视频播放地址"
            },
            {
                "id": 149,
                "name": "[资产\/视频库]删除文件目录"
            },
            {
                "id": 148,
                "name": "[资产\/视频库]修改目录名称"
            },
            {
                "id": 147,
                "name": "[资产\/视频库]创建文件目录"
            },
            {
                "id": 146,
                "name": "[资产\/视频库]获取目录结构"
            },
            {
                "id": 145,
                "name": "[资产\/视频库]获取视频列表"
            },
            {
                "id": 144,
                "name": "[资产\/标题库]标题包简易列表"
            },
            {
                "id": 143,
                "name": "[资产\/视频库]OSS文件上传签名获取"
            },
            {
                "id": 142,
                "name": "[配置\/企业域名]自定义域名简易列表"
            },
            {
                "id": 141,
                "name": "[资产\/定向包]编辑定向包"
            },
            {
                "id": 140,
                "name": "[资产\/定向包]新增定向包"
            },
            {
                "id": 139,
                "name": "[资产\/定向包]获取单个定向包详情"
            },
            {
                "id": 138,
                "name": "[资产\/定向包]删除定向包"
            },
            {
                "id": 137,
                "name": "[资产\/定向包]获取定向包列表"
            },
            {
                "id": 136,
                "name": "[资产\/标题库]获取可用动态词包"
            },
            {
                "id": 135,
                "name": "[资产\/标题库]编辑标题包"
            },
            {
                "id": 134,
                "name": "[资产\/标题库]新建标题包"
            },
            {
                "id": 133,
                "name": "[资产\/标题库]获取单个标题包详情"
            },
            {
                "id": 132,
                "name": "[资产\/标题库]删除标题包"
            },
            {
                "id": 131,
                "name": "[资产\/标题库]获取标题包列表"
            },
            {
                "id": 130,
                "name": "[资产\/标题库]编辑标题"
            },
            {
                "id": 129,
                "name": "[资产\/标题库]新增标题"
            },
            {
                "id": 128,
                "name": "[资产\/标题库]批量设置标题所属包"
            },
            {
                "id": 127,
                "name": "[资产\/标题库]删除标题"
            },
            {
                "id": 126,
                "name": "[资产\/标题库]获取标题列表"
            },
            {
                "id": 125,
                "name": "[资产\/CID链接库\/拼多多报备]上传视频到拼多多"
            },
            {
                "id": 124,
                "name": "[资产\/CID链接库\/拼多多报备]上传图片到拼多多"
            },
            {
                "id": 123,
                "name": "[资产\/CID链接库\/拼多多报备]报备拼多多商品"
            },
            {
                "id": 122,
                "name": "[资产\/CID链接库\/拼多多报备]获取拼多多商品报备状态"
            },
            {
                "id": 121,
                "name": "[工具\/视频评论点赞]所有视频任务列表"
            },
            {
                "id": 120,
                "name": "[营销\/广告投放]获取广告预览链接"
            },
            {
                "id": 119,
                "name": "[首页\/概览]自定义日期概况"
            },
            {
                "id": 118,
                "name": "[首页\/概览]投放日概况"
            },
            {
                "id": 117,
                "name": "[营销\/评论屏蔽词]编辑账号评论屏蔽词"
            },
            {
                "id": 116,
                "name": "[营销\/评论屏蔽词]获取账号评论屏蔽词列表"
            },
            {
                "id": 115,
                "name": "[营销\/广告投放]批量修改广告直链"
            },
            {
                "id": 114,
                "name": "[营销\/广告投放]全平台营销目标"
            },
            {
                "id": 113,
                "name": "[营销\/广告投放]修改广告字段"
            },
            {
                "id": 112,
                "name": "[工具\/视频评论点赞]视频任务列表"
            },
            {
                "id": 111,
                "name": "[工具\/视频评论点赞]创建视频任务"
            },
            {
                "id": 110,
                "name": "[营销\/账号CID落地页]编辑账号CID落地页"
            },
            {
                "id": 109,
                "name": "[营销\/账号CID落地页]新增账号CID落地页"
            },
            {
                "id": 108,
                "name": "[营销\/账号CID落地页]删除账号CID落地页"
            },
            {
                "id": 107,
                "name": "[营销\/账号CID落地页]账号CID落地页列表 (二跳站点)"
            },
            {
                "id": 106,
                "name": "[营销\/账号CID链接]账号CID链接列表"
            },
            {
                "id": 105,
                "name": "[营销\/账号CID链接]删除账号CID链接 "
            },
            {
                "id": 104,
                "name": "[营销\/账号CID链接]编辑账号CID链接"
            },
            {
                "id": 103,
                "name": "[营销\/账号CID链接]新增账号CID链接"
            },
            {
                "id": 102,
                "name": "[资产\/CID链接库]CID链接简易列表"
            },
            {
                "id": 101,
                "name": "[营销\/广告投放]时段数据列表"
            },
            {
                "id": 100,
                "name": "[上传]上传素材图片"
            },
            {
                "id": 99,
                "name": "[报表]广告主素材报表"
            },
            {
                "id": 98,
                "name": "[报表]绩效报表"
            },
            {
                "id": 97,
                "name": "[报表]广告报表"
            },
            {
                "id": 96,
                "name": "[营销\/广告投放]批量修改广告出价"
            },
            {
                "id": 95,
                "name": "[营销\/广告投放]修改广告组\\广告\\创意状态"
            },
            {
                "id": 94,
                "name": "[营销\/广告投放]修改广告主\\广告组\\广告预算"
            },
            {
                "id": 93,
                "name": "[营销\/广告投放]创意列表"
            },
            {
                "id": 92,
                "name": "[营销\/广告投放]产品列表"
            },
            {
                "id": 91,
                "name": "[营销\/广告投放]广告组列表"
            },
            {
                "id": 90,
                "name": "[营销\/广告投放]账号列表"
            },
            {
                "id": 89,
                "name": "[电商\/拼多多]拼多多订单列表"
            },
            {
                "id": 88,
                "name": "[电商\/拼多多]获取拼多多备案链接"
            },
            {
                "id": 87,
                "name": "[电商\/拼多多]拼多多备案检测"
            },
            {
                "id": 86,
                "name": "[工具\/评论模板]评论模板简易列表"
            },
            {
                "id": 85,
                "name": "[工具\/评论模板]删除评论模板"
            },
            {
                "id": 84,
                "name": "[工具\/评论模板]新增评论模板"
            },
            {
                "id": 83,
                "name": "[工具\/评论模板]编辑评论模板"
            },
            {
                "id": 82,
                "name": "[工具\/评论模板]评论模板列表"
            },
            {
                "id": 81,
                "name": "[资产\/CID链接库]编辑CID链接"
            },
            {
                "id": 80,
                "name": "[资产\/CID链接库]新增CID链接"
            },
            {
                "id": 79,
                "name": "[资产\/CID链接库]删除CID链接"
            },
            {
                "id": 78,
                "name": "[资产\/CID链接库]CID链接列表"
            },
            {
                "id": 77,
                "name": "[配置\/指标管理]删除指标"
            },
            {
                "id": 76,
                "name": "[配置\/指标管理]指标列表"
            },
            {
                "id": 75,
                "name": "[配置\/个人中心]更新个人页面指标列配置"
            },
            {
                "id": 74,
                "name": "[配置\/指标管理]指标简易列表"
            },
            {
                "id": 73,
                "name": "[配置\/指标管理]新增指标"
            },
            {
                "id": 72,
                "name": "[配置\/指标管理]编辑指标"
            },
            {
                "id": 71,
                "name": "[营销\/广告投放]计划列表"
            },
            {
                "id": 70,
                "name": "[电商\/拼多多\/联盟]编辑拼多多联盟账号"
            },
            {
                "id": 69,
                "name": "[电商\/拼多多\/联盟]新增拼多多联盟账号"
            },
            {
                "id": 68,
                "name": "[电商\/拼多多\/联盟]拼多多账号简易列表"
            },
            {
                "id": 67,
                "name": "[电商\/拼多多\/联盟]删除拼多多联盟账号"
            },
            {
                "id": 66,
                "name": "[电商\/拼多多\/联盟]拼多多联盟账号列表"
            },
            {
                "id": 64,
                "name": "[配置\/个人中心]更新个人密码"
            },
            {
                "id": 63,
                "name": "[配置\/应用管理]批量新增应用"
            },
            {
                "id": 62,
                "name": "[配置\/应用管理]编辑应用"
            },
            {
                "id": 61,
                "name": "[配置\/应用管理]应用列表"
            },
            {
                "id": 60,
                "name": "[配置\/应用管理]删除应用"
            },
            {
                "id": 59,
                "name": "[配置\/媒体账号\/管家管理]管家授权url"
            },
            {
                "id": 58,
                "name": "[配置\/接口管理]接口简易列表"
            },
            {
                "id": 57,
                "name": "[配置\/接口管理]编辑接口"
            },
            {
                "id": 56,
                "name": "[配置\/接口管理]新增接口"
            },
            {
                "id": 55,
                "name": "[配置\/接口管理]删除接口"
            },
            {
                "id": 54,
                "name": "[配置\/接口管理]接口列表"
            },
            {
                "id": 53,
                "name": "[配置\/产品管理]单个产品详情"
            },
            {
                "id": 52,
                "name": "[配置\/媒体账号\/管家管理]删除部门授权"
            },
            {
                "id": 51,
                "name": "[配置\/媒体账号\/管家管理]添加授权部门"
            },
            {
                "id": 50,
                "name": "[配置\/媒体账号\/广告户管理]编辑广告主账号"
            },
            {
                "id": 49,
                "name": "[配置\/媒体账号\/管家管理]管家简易列表"
            },
            {
                "id": 48,
                "name": "[配置\/产品管理]产品简易列表"
            },
            {
                "id": 47,
                "name": "[配置\/产品管理]编辑产品"
            },
            {
                "id": 46,
                "name": "[配置\/产品管理]新增产品"
            },
            {
                "id": 45,
                "name": "[配置\/产品管理]删除产品"
            },
            {
                "id": 44,
                "name": "[配置\/产品管理]产品列表"
            },
            {
                "id": 43,
                "name": "[配置\/用户管理]用户简易列表"
            },
            {
                "id": 42,
                "name": "[配置\/部门管理]部门简易列表"
            },
            {
                "id": 41,
                "name": "[注册与登陆]用户登出"
            },
            {
                "id": 40,
                "name": "[配置\/媒体账号\/广告户管理]批量删除广告主账户"
            },
            {
                "id": 39,
                "name": "[配置\/媒体账号\/管家管理]管家下广告主列表"
            },
            {
                "id": 38,
                "name": "[配置\/媒体账号\/广告户管理]广告主账户列表"
            },
            {
                "id": 37,
                "name": "[配置\/媒体账号\/广告户管理]批量更新广告主账户"
            },
            {
                "id": 36,
                "name": "[配置\/媒体账号\/广告户管理]批量新增广告主账户"
            },
            {
                "id": 35,
                "name": "[配置\/媒体账号\/管家管理]删除管家"
            },
            {
                "id": 34,
                "name": "[配置\/媒体账号\/管家管理]管家详细信息"
            },
            {
                "id": 33,
                "name": "[配置\/媒体账号\/管家管理]编辑管家"
            },
            {
                "id": 32,
                "name": "[配置\/媒体账号\/管家管理]管家列表"
            },
            {
                "id": 31,
                "name": "[配置\/部门管理]编辑部门"
            },
            {
                "id": 30,
                "name": "[配置\/部门管理]新增部门"
            },
            {
                "id": 29,
                "name": "[配置\/部门管理]删除部门"
            },
            {
                "id": 28,
                "name": "[配置\/部门管理]部门列表"
            },
            {
                "id": 27,
                "name": "[配置\/菜单管理]菜单列表"
            },
            {
                "id": 26,
                "name": "[配置\/角色管理]角色简易列表"
            },
            {
                "id": 25,
                "name": "[配置\/菜单管理]修改菜单"
            },
            {
                "id": 24,
                "name": "[配置\/菜单管理]新增菜单"
            },
            {
                "id": 23,
                "name": "[配置\/菜单管理]删除菜单"
            },
            {
                "id": 22,
                "name": "[配置\/角色管理]编辑角色"
            },
            {
                "id": 21,
                "name": "[配置\/角色管理]新增角色"
            },
            {
                "id": 20,
                "name": "[配置\/角色管理]角色列表"
            },
            {
                "id": 19,
                "name": "[配置\/角色管理]删除角色"
            },
            {
                "id": 18,
                "name": "[配置\/企业管理]企业简易列表"
            },
            {
                "id": 17,
                "name": "[配置\/企业管理]修改企业等级"
            },
            {
                "id": 16,
                "name": "[配置\/企业管理]编辑企业"
            },
            {
                "id": 15,
                "name": "[配置\/企业管理]新增企业"
            },
            {
                "id": 14,
                "name": "[配置\/企业管理]企业等级列表"
            },
            {
                "id": 13,
                "name": "[配置\/企业管理]企业列表"
            },
            {
                "id": 12,
                "name": "[配置\/企业管理]删除企业"
            },
            {
                "id": 11,
                "name": "[配置\/用户管理]编辑用户"
            },
            {
                "id": 10,
                "name": "[配置\/用户管理]新增用户"
            },
            {
                "id": 9,
                "name": "[配置\/用户管理]删除用户"
            },
            {
                "id": 8,
                "name": "[配置\/用户管理]用户列表"
            },
            {
                "id": 7,
                "name": "[注册与登陆]获取登录用户基本资料"
            },
            {
                "id": 6,
                "name": "[注册与登陆]用户登陆"
            }
        ],
        "total": 456
    }
}